;; -*- no-byte-compile: t; -*-

(package! pipenv)
(package! tsc)
(package! tree-sitter)
(package! tree-sitter-langs)
(package! org-super-agenda)
(package! emmet-mode)
(package! graphql-mode)
(package! catppuccin-theme)
